export const dateQuestion = [
  {
    id: 0,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
  {
    id: 1,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
  {
    id: 2,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
  {
    id: 3,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
];

export const dateQuestionOther = [
  {
    id: 4,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
  {
    id: 5,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
  {
    id: 6,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
  {
    id: 7,
    question: "Сколько видов договоров есть на сайте?",
    answer: "Много но есть ещё больше",
  },
];
